/* Adobe Plugin Plist Files for ShaperUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShaperUI";
CFBundleDisplayName = "ShaperUI";
CFBundleGetInfoHTML = "ShaperUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShaperUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShaperUI version 21.1.0";
